/* NSMenuItem : <title: > (oid:4399) */
" " = " ";

/* NSButton (Always overwrite when reloading) : <title:Always overwrite when reloading> (oid:1371) */
"Always overwrite when reloading" = "Overskriv altid filer ved genindlæsning";

/* NSButton (Always use this application) : <title:Always use this application> (oid:2011) */
"Always use this application" = "Brug altid dette program";

/* NSBox (Appearance) : <title:Appearance> (oid:886) */
"Appearance" = "Udseende";

/* NSTextField (Ask before closing a connected browser window.) : <title:Ask before closing a connected browser window.> (oid:1591) */
"Ask before closing a connected browser window." = "Spørg før lukning af et tilsluttet browservindue.";

/* NSTextField (Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.) : <title:Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.> (oid:3037) */
"Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded." = "Forsøg at danne et nyt document udfra teksten i uploadede PNG, JPEG og GIF billeder";

/* NSButton (Automatically check for updates in) : <title:Automatically check for updates in> (oid:1380) */
"Automatically check for updates in" = "Check automatisk for opdateringer";

/* NSTabViewItem : <title:Bandwidth> (oid:4919) */
"Bandwidth" = "Båndbredde";

/* NSBox (Bookmarks) : <title:Bookmarks> (oid:1615) */
"Bookmarks" = "Bogmærker";

/* NSBox (Box) : <title:Box> (oid:1705) */
"Box" = "Boks";

/* NSButton (Bring window to front when transfer starts) : <title:Bring window to front when transfer starts> (oid:1237) */
"Bring window to front when transfer starts" = "Bring overførselsvinduet frem når der overføres filer";

/* NSTabViewItem : <title:Browser> (oid:4924) */
"Browser" = "Browser";

/* NSButton (Change Settings…) : <title:Change Settings…> (oid:4024) */
"Change Settings…" = "Ændre indstillinger…";

/* NSButton (Change permissions) : <title:Change permissions> (oid:1264) */
"Change permissions" = "Ændre tilladelser";

/* NSTextField (Changes take effect the next time you open the application.) : <title:Changes take effect the next time you open the application.> (oid:3827) */
"Changes take effect the next time you open the application." = "Ændringer træder i kraft næste gang du åbner programmet.";

/* NSButton (Check for Update Now) : <title:Check for Update Now> (oid:1381) */
"Check for Update Now" = "Check for opdatering nu";

/* NSTextField (Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.) : <title:Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.> (oid:5430) */
"Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy." = "Vælg nedsat redundant arkivering (RRS) for at reducer omkostninger ved at gemme ikke kritisk, reproducerbart data på et lavere redundant niveau.";

/* NSTextField (Choose the algorithm to encrypt files with on upload.) : <title:Choose the algorithm to encrypt files with on upload.> (oid:6075) */
"Choose the algorithm to encrypt files with on upload." = "Vælg algoritme til at kryptere filer med ved upload.";

/* NSButton (Close window when transfer completes) : <title:Close window when transfer completes> (oid:1238) */
"Close window when transfer completes" = "Luk overførselsvinduet når alle overførsler er komplette";

/* NSButton (Confirm disconnect) : <title:Confirm disconnect> (oid:849) */
"Confirm disconnect" = "Bekræft afbrydelse";

/* NSTextField (Connect to bookmark:) : <title:Connect to bookmark:> (oid:1203) */
"Connect to bookmark:" = "Opret forbindelse til bogmærke:";

/* NSTabViewItem : <title:Connection> (oid:4922) */
"Connection" = "Forbindelse";

/* NSButton (Convert to Google Docs format) : <title:Convert to Google Docs format> (oid:2698) */
"Convert to Google Docs format" = "Konverter til Google Docs format";

/* NSButton (Default) : <title:Default> (oid:1449) */
"Default" = "Standard";

/* NSBox (Default Bucket Location) : <title:Default Bucket Location> (oid:1812) */
"Default Bucket Location" = "Standard Bucket Lokation";

/* NSBox (Default Protocol Handler) : <title:Default Protocol Handler> (oid:1581) */
"Default Protocol Handler" = "Standard protokol håndtering";

/* NSBox (Default Storage Class) : <title:Default Storage Class> (oid:5429) */
"Default Storage Class" = "Standard arkiverings klasse";

/* NSTextField (Default protocol:) : <title:Default protocol:> (oid:852) */
"Default protocol:" = "Standard protokol:";

/* NSTextField (Documents:) : <title:Documents:> (oid:2672) */
"Documents:" = "Dokumenter:";

/* NSButton (Double click opens file in external editor) : <title:Double click opens file in external editor> (oid:894) */
"Double click opens file in external editor" = "Dobbelt klik åbner filen i en ekstern editor";

/* NSTextField (Download Folder:) : <title:Download Folder:> (oid:1232) */
"Download Folder:" = "Download Sti:";

/* NSBox (Downloads) : <title:Downloads> (oid:2472) */
"Downloads" = "Downloads";

/* NSTabViewItem : <title:Editor> (oid:4917) */
"Editor" = "Ekstern Editor";

/* NSBox (Encryption) : <title:Encryption> (oid:6074) */
"Encryption" = "Kryptering";

/* NSButton (Execute) : <title:Execute> (oid:1267) */
"Execute" = "Udfør";

/* NSTextField (Existing Files:) : <title:Existing Files:> (oid:1284) */
"Existing Files:" = "Duplikér filer:";

/* NSTabViewItem : <title:FTP> (oid:4925) */
"FTP" = "FTP";

/* NSBox (File Transfers) : <title:File Transfers> (oid:1472) */
"File Transfers" = "Fil overførsler";

/* NSTabViewItem : <title:Filter> (oid:1423) */
"Filter" = "Avanceret";

/* NSTabViewItem : <title:General> (oid:4921) */
"General" = "Generel";

/* NSTabViewItem : <title:Google Docs> (oid:5273) */
"Google Docs" = "Google Docs";

/* NSTextField (Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.) : <title:Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.> (oid:2473) */
"Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded." = "Google Docs understøtter eksportering af dokumenter i forskellige fil formater. Vælg standart eksport format til downloadede dokumenter.";

/* NSTextField (Group) : <title:Group> (oid:1261) */
"Group" = "Gruppe";

/* NSButton (Horizontal Lines) : <title:Horizontal Lines> (oid:889) */
"Horizontal Lines" = "Horisontale Linier";

/* NSButton (Info window always shows current selection) : <title:Info window always shows current selection> (oid:1353) */
"Info window always shows current selection" = "Infovindue viser altid det nuværende valg";

/* NSTabViewItem : <title:Language> (oid:4940) */
"Language" = "Sprog";

/* NSTextField (Long) : <title:Long> (oid:1393) */
"Long" = "Lang";

/* NSTextField (Maximum Throughput:) : <title:Maximum Throughput:> (oid:1738) */
"Maximum Throughput:" = "Maximum gennemførsel:";

/* NSTextField (Medium) : <title:Medium> (oid:1392) */
"Medium" = "Mellem";

/* NSTextField (Number of retries:) : <title:Number of retries:> (oid:1641) */
"Number of retries:" = "Antal gentagne forsøg:";

/* NSTextField (Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.) : <title:Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.> (oid:1592) */
"Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser." = "Åben et tomt browservindue når du åbner programmet. En forbindelse til det valgte bogmærke åbnes i en ny browser.";

/* NSButton (Open downloaded files with default application) : <title:Open downloaded files with default application> (oid:1228) */
"Open downloaded files with default application" = "Åben downloadede filer med standard program";

/* NSButton (Open new browser window on startup) : <title:Open new browser window on startup> (oid:1201) */
"Open new browser window on startup" = "Åben et nyt browser vindue ved start";

/* NSMenuItem : <title:Open new connection> (oid:1411) */
"Open new connection" = "Åben ny forbindelse";

/* NSButton (Optical Character Recognition (OCR)) : <title:Optical Character Recognition (OCR)> (oid:3038) */
"Optical Character Recognition (OCR)" = "Optisk Bogstav Genkendelse";

/* NSMenu : <title:OtherViews> (oid:6078) */
"OtherViews" = "Andet udseende";

/* NSTextField (Others) : <title:Others> (oid:1263) */
"Others" = "Andre";

/* NSTextField (Owner) : <title:Owner> (oid:1268) */
"Owner" = "Ejer";

/* NSTabViewItem : <title:Permissions> (oid:1209) */
"Permissions" = "Tilladelser";

/* NSPanel (Preferences) : <title:Preferences> (oid:12) */
"Preferences" = "Indstillinger";

/* NSTextField (Presentations:) : <title:Presentations:> (oid:2674) */
"Presentations:" = "Præsentationer:";

/* NSButton (Preserve modification date) : <title:Preserve modification date> (oid:1274) */
"Preserve modification date" = "Husk modifikations dato";

/* NSBox (Proxies) : <title:Proxies> (oid:4003) */
"Proxies" = "Proxies";

/* NSButton (Read) : <title:Read> (oid:1269) */
"Read" = "Læs";

/* NSButton (Remove when transfer completes) : <title:Remove when transfer completes> (oid:1229) */
"Remove when transfer completes" = "Fjern fra overførselsvinduet når overførsel er komplet";

/* NSButton (Repeat failed networking tasks) : <title:Repeat failed networking tasks> (oid:1642) */
"Repeat failed networking tasks" = "Gentag fejlslagne netværks opgaver";

/* NSButton (Return key selects folder or file to rename) : <title:Return key selects folder or file to rename> (oid:1789) */
"Return key selects folder or file to rename" = "Return tasten vælger mappe eller filnavn der skal omdøbes";

/* NSTabViewItem : <title:S3> (oid:4918) */
"S3" = "S3";

/* NSTabViewItem : <title:SFTP> (oid:4926) */
"SFTP" = "SFTP";

/* NSTextField (SSH supports both file transfers over SFTP or SCP.) : <title:SSH supports both file transfers over SFTP or SCP.> (oid:1589) */
"SSH supports both file transfers over SFTP or SCP." = "SSH understøtter begge overførsler over SFTP eller SCP.";

/* NSButton (Save Workspace) : <title:Save Workspace> (oid:1404) */
"Save Workspace" = "Gem ved afslutning";

/* NSTextField (Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.) : <title:Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.> (oid:1578) */
"Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default." = "Søg efter adgangskoder i Nøgleringen. Gem som standard adgangskoder i Nøgleringen efter succesfuldt login.";

/* NSTextField (Select a text editor to open files with by default if no other application installed can be found to edit a given file type.) : <title:Select a text editor to open files with by default if no other application installed can be found to edit a given file type.> (oid:1972) */
"Select a text editor to open files with by default if no other application installed can be found to edit a given file type." = "Vælg en standard tekst editor som skal bruges til at redigere filer med. Editoren skal være installeret på dit system og understøtte ODB.";

/* NSTextField (Select the default application to be opened for files or links pointing to an FTP location.) : <title:Select the default application to be opened for files or links pointing to an FTP location.> (oid:1576) */
"Select the default application to be opened for files or links pointing to an FTP location." = "Vælg et standard program som skal åbnes når du klikker på filer eller links der peger mod en FTP lokalitet.";

/* NSTextField (Select the default application to be opened for files or links pointing to an SFTP location.) : <title:Select the default application to be opened for files or links pointing to an SFTP location.> (oid:1586) */
"Select the default application to be opened for files or links pointing to an SFTP location." = "Vælg et standard program som skal åbnes når du klikker på filer eller links der peger mod en SFTP lokalitet.";

/* NSTextField (Short) : <title:Short> (oid:1391) */
"Short" = "Kort";

/* NSButton (Show hidden files) : <title:Show hidden files> (oid:875) */
"Show hidden files" = "Vis filer der begynder med '.'";

/* NSButton (Skip files matching the regular expression:) : <title:Skip files matching the regular expression:> (oid:1445) */
"Skip files matching the regular expression:" = "Spring filer over der har samme udtryk:";

/* NSTextField (Spreadsheets:) : <title:Spreadsheets:> (oid:2676) */
"Spreadsheets:" = "Regneark:";

/* NSBox (Text Encoding) : <title:Text Encoding> (oid:4394) */
"Text Encoding" = "Tekst kodning";

/* NSTextField (The geographic location in which buckets will be created by default.) : <title:The geographic location in which buckets will be created by default.> (oid:1814) */
"The geographic location in which buckets will be created by default." = "Sted hvor buckets oprettes som standard.";

/* NSTextField (The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.) : <title:The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.> (oid:4395) */
"The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server." = "Den valgte standard tekstkodning bliver brugt til at konvertere karakterer i filnavne som vises i browseren. Dette skal være det samme som tekstkodningen der bruges på serveren";

/* NSBox (Throttle Transfers) : <title:Throttle Transfers> (oid:1689) */
"Throttle Transfers" = "Sæt overførsler på fuld fart";

/* NSTextField (Timeout for opening connections (seconds):) : <title:Timeout for opening connections (seconds):> (oid:1169) */
"Timeout for opening connections (seconds):" = "Timeout ved åbning af forbindelser (sekunder):";

/* NSBox (Timeouts) : <title:Timeouts> (oid:1125) */
"Timeouts" = "Timeouts";

/* NSTabViewItem : <title:Timestamps> (oid:1213) */
"Timestamps" = "Tidsstempling";

/* NSTextField (Transfer Files using:) : <title:Transfer Files using:> (oid:1478) */
"Transfer Files using:" = "Overfør filer med:";

/* NSTextField (Transfer Files:) : <title:Transfer Files:> (oid:1406) */
"Transfer Files:" = "Overfør filer:";

/* NSTabViewItem : <title:Transfers> (oid:4923) */
"Transfers" = "Overførsler";

/* NSMenuItem : <title:Unlimited Bandwidth> (oid:1731) */
"Unlimited Bandwidth" = "Ubegrænset båndbredde";

/* NSTabViewItem : <title:Update> (oid:4920) */
"Update" = "Opdatér";

/* NSButton (Upload with temporary filename) : <title:Upload with temporary filename> (oid:5593) */
"Upload with temporary filename" = "Upload med midlertidigt filnavn";

/* NSBox (Uploads) : <title:Uploads> (oid:2678) */
"Uploads" = "Uploads";

/* NSButton (Use Keychain) : <title:Use Keychain> (oid:862) */
"Use Keychain" = "Brug Nøglering";

/* NSMenuItem : <title:Use Large Icons> (oid:1621) */
"Use Large Icons" = "Brug store ikoner";

/* NSMenuItem : <title:Use Medium Icons> (oid:1829) */
"Use Medium Icons" = "Brug mellem ikoner";

/* NSMenuItem : <title:Use Small Icons> (oid:1620) */
"Use Small Icons" = "Brug små ikoner";

/* NSButton (Use alternating row background) : <title:Use alternating row background> (oid:878) */
"Use alternating row background" = "Brug skiftende baggrund på rækkerne";

/* NSMenuItem : <title:Use browser connection> (oid:1412) */
"Use browser connection" = "Brug browser forbindelse";

/* NSButton (Use spring-loaded folders when dragging files) : <title:Use spring-loaded folders when dragging files> (oid:1354) */
"Use spring-loaded folders when dragging files" = "Brug spring-loaded mapper når du trækker filer";

/* NSButton (Use system proxy settings) : <title:Use system proxy settings> (oid:4029) */
"Use system proxy settings" = "Brug systemets proxy indstillinger";

/* NSButton (Vertical Lines) : <title:Vertical Lines> (oid:879) */
"Vertical Lines" = "Vertikale Linier";

/* NSTextField (When using small icons, only the nickname of the bookmark is displayed.) : <title:When using small icons, only the nickname of the bookmark is displayed.> (oid:1617) */
"When using small icons, only the nickname of the bookmark is displayed." = "Når du bruger små ikoner er det kun bogmærkets kaldenavn der vises i bogmærkeskuffen.";

/* NSTextField (Will save all open browsers when quitting and restore the connections upon relaunch.) : <title:Will save all open browsers when quitting and restore the connections upon relaunch.> (oid:1590) */
"Will save all open browsers when quitting and restore the connections upon relaunch." = "Vil gemme alle åbne browsere når du slutter, og vil genåbne forbindelserne ved genstart.";

/* NSButton (Write) : <title:Write> (oid:1262) */
"Write" = "Skriv";

/* NSTextField (You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.) : <title:You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.> (oid:2684) */
"You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online." = "Du kan gemme den uploadede fil i Google Docs, eller konvertere tekst, dokumenter, præsentationer og regneark i Google Docs format så du senere kan redigere i indholdet online. ";

/* NSMenuItem : <title:for Files> (oid:1556) */
"for Files" = "for Filer";

/* NSMenuItem : <title:for Folders> (oid:1555) */
"for Folders" = "for mapper";

/* NSButton (to the permissions of the local file or folder) : <title:to the permissions of the local file or folder> (oid:1247) */
"to the permissions of the local file or folder" = "til tilladelserne for den lokale fil";

/* NSButton (to the permissions of the remote file or folder) : <title:to the permissions of the remote file or folder> (oid:1254) */
"to the permissions of the remote file or folder" = "til tilladelserne for den fjerne fil";

/* NSButton (to these permissions:) : <title:to these permissions:> (oid:1270) */
"to these permissions:" = "til disse tilladelser:";

/* NSTextField (with delay (seconds):) : <title:with delay (seconds):> (oid:4579) */
"with delay (seconds):" = "med forsinkelse (sekunder):";

/* NSButton (with delay:) : <title:with delay:> (oid:1395) */
"with delay:" = "med forsinkelse:";

